[
    {
        "id": 1,
        "name": "Скорость результата",
        "question_text": "Насколько для вас важно увидеть быстрый результат от вложенных усилий или времени в новый способ увеличения дохода?"
    },
    {
        "id": 2,
        "name": "Сложность",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода был относительно простым и не требовал освоения сложных концепций или процессов?"
    },
    {
        "id": 3,
        "name": "Финансовые вложения",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода требовал минимальных или отсутствующих финансовых вложений на старте?"
    },
    {
        "id": 4,
        "name": "Потенциал дохода",
        "question_text": "Насколько для вас важен высокий потенциал роста дохода в будущем от выбранного способа?"
    },
    {
        "id": 5,
        "name": "Гибкость графика",
        "question_text": "Насколько для вас важна возможность самостоятельно определять свой рабочий график и объем занятости при реализации способа увеличения дохода?"
    },
    {
        "id": 6,
        "name": "Риски",
        "question_text": "Насколько для вас важно минимизировать риски (финансовые, карьерные, временные) при выборе способа увеличения дохода?"
    },
    {
        "id": 7,
        "name": "Психологический комфорт",
        "question_text": "Насколько для вас важно, чтобы новый способ увеличения дохода не вызывал сильного стресса, беспокойства или дискомфорта?"
    },
    {
        "id": 8,
        "name": "Влияние на текущую работу",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода не конфликтовал или не оказывал негативного влияния на вашу основную работу/деятельность?"
    },
    {
        "id": 9,
        "name": "Hard skills",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода опирался на ваши существующие 'hard skills' (технические, профессиональные навыки), а не требовал изучения новых?"
    },
    {
        "id": 10,
        "name": "Soft skills",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода активно задействовал ваши 'soft skills' (коммуникативные, лидерские, организационные), а не требовал их развития с нуля?"
    },
    {
        "id": 11,
        "name": "География",
        "question_text": "Насколько для вас важна возможность заниматься новым способом увеличения дохода независимо от географического местоположения?"
    },
    {
        "id": 12,
        "name": "Спецзнания",
        "question_text": "Насколько для вас важно, чтобы выбранный способ увеличения дохода не требовал глубоких специфических знаний, которые нужно долго осваивать?"
    },
    {
        "id": 13,
        "name": "Вовлеченность",
        "question_text": "Насколько для вас важна возможность контролировать уровень своей вовлеченности в новый способ увеличения дохода (например, работать в своем темпе, без жестких дедлайнов)?"
    }
]